@node
@acronym=quran
@convertedBy=Dirk Roorda and Cornelis van Lit
@createdBy=Kais Dukes
@createdDate=2011
@description=Name of sura in Arabic
@language=arabic
@license1=Open Source, unspecified, see http://corpus.quran.com/releasenotes.jsp
@license2=Creative Commons BY-ND 3.0 Unported
@source1=Morphology: Quranic Arabic Corpus 0.4 (2011) by Kais Dukes
@source1Url=http://corpus.quran.com
@source2=Text: Tanzil Quran Text (Uthmani, version 1.0.2)
@source2Url=http://tanzil.net/docs/home
@valueType=str
@writtenBy=Text-Fabric
@dateWritten=2019-01-04T20:33:41Z

211885	الفاتحة
211933	البقرة
222176	آل عمران
227928	النساء
234055	المائدة
238734	الأنعام
243757	الأعراف
249478	الأنفال
251536	التوبة
255706	يونس
258709	هود
261833	يوسف
264758	الرعد
266155	ابراهيم
267549	الحجر
268686	النحل
271720	الإسراء
274295	الكهف
276870	مريم
278422	طه
280675	الأنبياء
282700	الحج
284752	المؤمنون
286530	النور
288659	الفرقان
290099	الشعراء
292331	النمل
294228	القصص
296572	العنكبوت
298281	الروم
299624	لقمان
300476	السجدة
301098	الأحزاب
303214	سبإ
304626	فاطر
305870	يس
307084	الصافات
308607	ص
309829	الزمر
311691	غافر
313677	فصلت
315024	الشورى
316391	الزخرف
317833	الدخان
318397	الجاثية
319208	الأحقاف
320251	محمد
321168	الفتح
322084	الحجرات
322643	ق
323246	الذاريات
323851	الطور
324366	النجم
324934	القمر
325513	الرحمن
326142	الواقعة
326767	الحديد
327746	المجادلة
328506	الحشر
329249	الممتحنة
329855	الصف
330203	الجمعة
330492	المنافقون
330794	التغابن
331218	الطلاق
331676	التحريم
332077	الملك
332606	القلم
333114	الحاقة
333552	المعارج
333897	نوح
334277	الجن
334734	المزمل
335045	المدثر
335431	القيامة
335686	الانسان
336066	المرسلات
336372	النبإ
336651	النازعات
336949	عبس
337161	التكوير
337324	الإنفطار
337452	المطففين
337716	الإنشقاق
337890	البروج
338062	الطارق
338164	الأعلى
338278	الغاشية
338406	الفجر
338640	البلد
338766	الشمس
338874	الليل
339005	الضحى
339081	الشرح
339129	التين
339189	العلق
339300	القدر
339345	البينة
339487	الزلزلة
339543	العاديات
339615	القارعة
339674	التكاثر
339720	العصر
339750	الهمزة
339798	الفيل
339834	قريش
339863	الماعون
339904	الكوثر
339924	الكافرون
339962	النصر
339993	المسد
340025	الإخلاص
340044	الفلق
340074	الناس
